Repository: SzPeczalski/PracaMGR_BC
Catalog: Translations/Report Net Value of Deliveries.*.xlf
Languages: pl_pl

# Report 3432559936 - Control 959725477 - Property 2879900210
source: Date Begin
pl_pl: Data początkowa

# Report 3432559936 - Control 664594125 - Property 2879900210
source: Date End
pl_pl: Data końcowa

# Report 3432559936 - Control 198878435 - Property 2879900210
source: Include Expected Cost
pl_pl: Uwzględnij koszt przewidywany

# Report 3432559936 - ReportLabel 1171630355
source: Location Code Group Name
pl_pl: Magazyn

# Report 3432559936 - NamedType 3674764559
source: Net Delivery Values
pl_pl: Wartości dostaw netto

# Report 3432559936 - NamedType 1907782198
source: Location Code Caption
pl_pl: Magazyn

# Report 3432559936 - NamedType 2300688716
source: Location Name Caption
pl_pl: Opis magazynu

# Report 3432559936 - NamedType 3465089402
source: Entry Type
pl_pl: Typ zapisu

# Report 3432559936 - NamedType 2636616999
source: Document Type
pl_pl: Typ dokumentu

# Report 3432559936 - NamedType 1721277456
source: Document No.
pl_pl: Nr dokumentu

# Report 3432559936 - NamedType 4143495035
source: Actual Value Caption
pl_pl: Koszt rzeczywisty

# Report 3432559936 - NamedType 2032106787
source: Expected Value Caption
pl_pl: Koszt przewidywany

# Report 3432559936 - NamedType 2563604248
source: Base Location Caption
pl_pl: Lokalizacja pierwotna

# Report 3432559936 - NamedType 1498412748
source: Target Location Caption
pl_pl: Lokalizacja docelowa

# Report 3432559936 - NamedType 3114637384
source: From %1
pl_pl: od %1

# Report 3432559936 - NamedType 3752334001
source: To %1
pl_pl: do %1
